/*
 Localizable.strings
 PhotoXo Base
 
 Created by Kevin on 11.05.15.
 Copyright (c) 2015 Appzer.de All rights reserved.
 */

/* Editor */
"CLImageEditor_BackBtnTitle" = "Cancel";
"CLImageEditor_DefaultTitle" = "Edit";
"CLImageEditor_OKBtnTitle" = "Done";
"CLMirrorTool_DefaultTitle" = "Mirror";
"CLAdjustmentTool_DefaultTitle" = "Lighting";
"CLAdjustmentTool2_DefaultTitle" = "Color";
"CLEnhanceTool_DefaultTitle" = "Enhance";
"CLKaleidoscopeTool_DefaultTitle" = "Kaleidoscope";
"CLGradientTool_DefaultTitle" = "Gradient";
"CLSplashTool_DefaultTitle" =   "Splash";
"CLColorClampTool_DefaultTitle" = "Color Clamp";
"CLClippingTool_DefaultTitle" = "Crop";
"CLClippingTool_ItemMenuCustom" = "Custom";
"CLDrawTool_DefaultTitle" = "Draw";
"CLEffectTool_DefaultTitle" = "Effects";
"CLFilterTool_DefaultTitle" = "Filters";
"CLStickerTool_DefaultTitle" = "Stickers";
"CLResizeTool_DefaultTitle" = "Resize";
"CLResizeTool_InfoPanelTextNewSize" = "New Image Size:";
"CLResizeTool_InfoPanelTextOriginalSize" = "Original Image Size:";
"CLRotateTool_DefaultTitle" = "Rotate";
"CLRotateTool_MenuItemFlipTitle1" = " ";
"CLRotateTool_MenuItemFlipTitle2" = " ";
"CLRotateTool_MenuItemRotateTitle" = " ";
"CLReflectionTool_DefaultTitle" = "Flares";
"CLEmoticonTool_DefaultTitle" = "Emoticons 1";
"CLEmoticonTool2_DefaultTitle" = "Emoticons 2";
"CLEmoticonTool3_DefaultTitle" = "Emoticons 3";
"CLTextTool_DefaultTitle" = "Text";
"CLTextTool_MenuItemAlignCenter" = " ";
"CLTextTool_MenuItemAlignLeft" = " ";
"CLTextTool_MenuItemAlignRight" = " ";
"CLTextTool_MenuItemColor" = "Color";
"CLTextTool_MenuItemFont" = "Font";
"CLTextTool_MenuItemNew" = "New";
"CLToneCurveTool_DefaultTitle" = "Tone Curve";
"CL3DTool_DefaultTitle" = "Anaglyph";
"CLShapeTool_DefaultTitle" = "Shapes";

/* Effects */
"CLEffectBase_DefaultTitle" = "None";
"CLHalftoneCMYKEffect_DefaultTitle" = "CMYK Halftone";
"CLRippleEffect_DefaultTitle" = "Ripple";
"CLDrosteEffect_DefaultTitle" = "Spiral";
"CLSplashEffect_DefaultTitle" = "Radiation";
"CLMonoColorEffect_DefaultTitle" = "Mono Color";
"CLPointillizeEffect_DefaultTitle" = "Sprinkle";
"CLHexagonalEffect_DefaultTitle" = "Hexagonal";
"CLEdgeWorkEffect_DefaultTitle" = "Edge Work";
"CLEdgeColorEffect_DefaultTitle" = "Color Edges";
"CLCrystallizeEffect_DefaultTitle" = "Crystallize";
"CLComicEffect_DefaultTitle" = "Comic";
"CLWaterEffect_DefaultTitle" = "Water";
"CLSphereEffect_DefaultTitle" = "Sphere";
"CLSphereGlasEffect_DefaultTitle" = "Glas Sphere";
"CLPolarEffect_DefaultTitle" = "Polar";
"CLBloomEffect_DefaultTitle" = "Bloom";
"CLBlurEffect_DefaultTitle" = "Focus";
"CLGloomEffect_DefaultTitle" = "Gloom";
"CLHazeEffect_DefaultTitle" = "Haze";
"CLHighlightSadowEffect_DefaultTitle" = "Highlight";
"CLHueEffect_DefaultTitle" = "Hue";
"CLPixellateEffect_DefaultTitle" = "Pixel";
"CLPosterizeEffect_DefaultTitle" = "Posterize";
"CLBlurEffect_MenuItemBand" = "Band";
"CLBlurEffect_MenuItemCircle" = "Circle";
"CLSpotEffect_DefaultTitle" = "Spot";
"CLHoleEffect_DefaultTitle" = "Hole";
"CLSwirlEffect_DefaultTitle" = "Swirl";
"CLBulgeEffect_DefaultTitle" = "Bulge";
"CLPinchEffect_DefaultTitle" = "Pinch";
"CLStretchEffect_DefaultTitle" = "Stretch";
"CLZoomBlurEffect_DefaultTitle" = "Zoom Blur";
"CLSharpenEffect_DefaultTitle" = "Sharpen";
"CLUnsharpMaskEffect_DefaultTitle" = "Unsharp Mask";
"CLOilEffect_DefaultTitle" = "Oil";
"CLEmbossEffect_DefaultTitle" = "Emboss";
"CLColorDotsEffect_DefaultTitle" = "Color Dots";
"CLToonHardEffect_DefaultTitle" = "Toon hard";
"CLToonEffect_DefaultTitle" = "Toon";
"CLSketchHardEffect_DefaultTitle" = "Sketch hard";
"CLSketchEffect_DefaultTitle" = "Sketch";
"CLDotEffect_DefaultTitle" = "Dots";
"CLHalftoneEffect_DefaultTitle" = "Halftone";
"CLHatchEffect_DefaultTitle" = "Hatch";
"CLCrossHatchEffect_DefaultTitle" = "Cross Hatch";
"CLOpacityEffect_DefaultTitle" = "Opacity";
"CLBlackWhiteEffect_DefaultTitle" = "B/W";
"CLContoursEffect_DefaultTitle" = "Contours";
"CLEdgeEffect_DefaultTitle" = "Edges";
"CLBlurEffect_MenuItemNormal" = "Full";

/* Enhance */
"CLDefaultEmptyEnhance_DefaultTitle" = "None";
"CLDefaultSceneryEnhance_DefaultTitle" = "Scenery";
"CLDefaultNightEnhance_DefaultTitle" = "Night";
"CLDefaultAutoAdjustEnhance_DefaultTitle" = "Auto Adjust";
"CLDefaultFoodEnhance_DefaultTitle" = "Food";
"CLDefaultRedEyeEnhance_DefaultTitle" = "Red Eyes";
"CLDefaultPortraitEnhance_DefaultTitle" = "Portrait";
"CLDefaultHighDefEnhance_DefaultTitle" = "High Def";

/* Kalaidoscope */
"CLKaleidoscopeBase_DefaultTitle" = "None";
"CLPerspectiveKaleidoscope_DefaultTitle" = "Perspective";
"CLTwelvefoldTileKaleidoscope_DefaultTitle" = "12x Mirror";
"CLSixtfoldRotatedTileKaleidoscope_DefaultTitle" = "6x Rotate";
"CLSixtfoldReflectedTileKaleidoscope_DefaultTitle" = "6x Mirror";
"CLParallelogramTileKaleidoscope_DefaultTitle" = "Parallelogram Tile";
"CLFourfoldGlideTileKaleidoscope_DefaultTitle" = "4x Glide";
"CLFourfoldTransTileKaleidoscope_DefaultTitle" = "4x Translate";
"CLFourfoldRotTileKaleidoscope_DefaultTitle" = "4x Rotate";
"CLFourfoldTileKaleidoscope_DefaultTitle" = "4x Mirror";
"CLEightfoldTileKaleidoscope_DefaultTitle" = "8x Mirror";
"CLOpTileKaleidoscope_DefaultTitle" = "Op Art";
"CLTriangleTileKaleidoscope_DefaultTitle" = "△ Tile";
"CLKaleidoscope2Kaleidoscope_DefaultTitle" = "Standard";
"CLKaleidoscopeKaleidoscope_DefaultTitle" = "Triangle";

/* Filter */
"CLDefaultEmptyFilter_DefaultTitle" = "None";
"CLDefaultLinearFilter_DefaultTitle" = "Linear";
"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";
"CLDefaultAmatorkaFilter_DefaultTitle" = "Amatorka";
"CLDefaultEtikateFilter_DefaultTitle" = "Etikate";
"CLDefaultEleganceFilter_DefaultTitle" = "Elegance";
"CLDefaultInstantFilter_DefaultTitle" = "Instant";
"CLDefaultProcessFilter_DefaultTitle" = "Process";
"CLDefaultTransferFilter_DefaultTitle" = "Transfer";
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";
"CLDefaultFadeFilter_DefaultTitle" = "Fade";
"CLDefaultCIVibranceFilter_DefaultTitle" = "Vibrance";
"CLDefaultCurveFilter_DefaultTitle" = "Curve";
"CLDefaultUnsharpFilter_DefaultTitle" = "Unsharp Mask";
"CLDefaultK1Filter_DefaultTitle" = "K1";
"CLDefaultK2Filter_DefaultTitle" = "K2";
"CLDefaultK6Filter_DefaultTitle" = "K6";
"CLDefaultKDynamicFilter_DefaultTitle" = "KDynamic";
"CLDefaultPola669Filter_DefaultTitle" = "Pola669";
"CLDefaultPolaSXFilter_DefaultTitle" = "PolaSX";
"CLDefaultLomoFilter_DefaultTitle" = "Lomo";
"CLDefaultLomo100Filter_DefaultTitle" = "Lomo100";
"CLDefaultPro400Filter_DefaultTitle" = "Pro400";
"CLDefaultFridgeFilter_DefaultTitle" = "Fridge";
"CLDefaultBreezeFilter_DefaultTitle" = "Breeze";
"CLDefaultOrchidFilter_DefaultTitle" = "Orchid";
"CLDefaultChestFilter_DefaultTitle" = "Chest";
"CLDefaultFrontFilter_DefaultTitle" = "Front";
"CLDefaultFixieFilter_DefaultTitle" = "Fixie";
"CLDefaultLeninFilter_DefaultTitle" = "Lenin";
"CLDefaultQuoziFilter_DefaultTitle" = "Quozi";
"CLDefaultFoodFilter_DefaultTitle" = "Food";
"CLDefaultGlamFilter_DefaultTitle" = "Glam";
"CLDefaultCelsiusFilter_DefaultTitle" = "Celsius";
"CLDefaultTexasFilter_DefaultTitle" = "Texas";
"CLDefaultGoblinFilter_DefaultTitle" = "Goblin";
"CLDefaultMellowFilter_DefaultTitle" = "Mellow";
"CLDefaultSoftFilter_DefaultTitle" = "Soft";
"CLDefaultBluesFilter_DefaultTitle" = "Blues";
"CLDefaultElderFilter_DefaultTitle" = "Elder";
"CLDefaultSteelFilter_DefaultTitle" = "Steel";
"CLDefaultBleachedFilter_DefaultTitle" = "Bleached";
"CLDefaultBleachedBlueFilter_DefaultTitle" = "Bleached Blue";
"CLDefaultHighContrastFilter_DefaultTitle" = "HighContrast";
"CLDefaultHighcarbFilter_DefaultTitle" = "Highcarb";
"CLDefaultSeventiesFilter_DefaultTitle" = "Seventies";
"CLDefaultEightiesFilter_DefaultTitle" = "Eighties";
"CLDefaultColorfulFilter_DefaultTitle" = "Colorful";
"CLDefaultTwilightFilter_DefaultTitle" = "Twilight";
"CLDefaultCottonCandyFilter_DefaultTitle" = "CottonCandy";
"CLDefaultPaleFilter_DefaultTitle" = "Pale";
"CLDefaultSettledFilter_DefaultTitle" = "Settled";
"CLDefaultCoolFilter_DefaultTitle" = "Cool";
"CLDefaultLithoFilter_DefaultTitle" = "Litho";
"CLDefaultAncientFilter_DefaultTitle" = "Ancient";
"CLDefaultPitchedFilter_DefaultTitle" = "Pitched";
"CLDefaultLucidFilter_DefaultTitle" = "Lucid";
"CLDefaultCreamyFilter_DefaultTitle" = "Creamy";
"CLDefaultKeenFilter_DefaultTitle" = "Keen";
"CLDefaultTenderFilter_DefaultTitle" = "Tender";
"CLDefaultClassicFilter_DefaultTitle" = "Classic";
"CLDefaultNoGreenFilter_DefaultTitle" = "NoGreen";
"CLDefaultNeatFilter_DefaultTitle" = "Neat";
"CLDefaultPlateFilter_DefaultTitle" = "Plate";
"CLDefaultSummerFilter_DefaultTitle" = "Summer";
"CLDefaultFallFilter_DefaultTitle" = "Fall";
"CLDefaultWinterFilter_DefaultTitle" = "Winter";
"CLDefaultSunsetFilter_DefaultTitle" = "Sunset";
"CLDefaultEveningFilter_DefaultTitle" = "Evening";
"CLDefaultX400Filter_DefaultTitle" = "X400";
"CLDefaultNoirFilter_DefaultTitle" = "Noir";
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";
"CLDefaultMonoFilter_DefaultTitle" = "Mono";
"CLDefaultSinFilter_DefaultTitle" = "Sin Red";
"CLDefaultSin1Filter_DefaultTitle" = "Sin Green";
"CLDefaultSin2Filter_DefaultTitle" = "Sin Blue";
"CLDefaultNightFilter_DefaultTitle" = "Nightvision";
"CLDefaultPredatorFilter_DefaultTitle" = "Predator";
"CLDefaultArcadeFilter_DefaultTitle" = "Arcade";
"CLDefaultXRayFilter_DefaultTitle" = "X-Ray";
"CLDefaultInvertFilter_DefaultTitle" = "Invert";
"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";
"CLDefaultSepiaHighFilter_DefaultTitle" = "SepiaHigh";
"CLDefaultGoldFilter_DefaultTitle" = "Gold";
"CLDefaultBronceFilter_DefaultTitle" = "Bronce";
"CLDefaultRubyFilter_DefaultTitle" = "Ruby";
"CLDefaultEmeraldFilter_DefaultTitle" = "Emerald";
"CLDefaultAmethystFilter_DefaultTitle" = "Amethyst";
"CLDefaultAquaFilter_DefaultTitle" = "Aqua";
"CLDefaultRoseFilter_DefaultTitle" = "Rose";

/*Retouching*/
"CLRetouchingTool_DefaultTitle" = "Retouching";
"CLRetouchingBlur_DefaultTitle" = "Blur";
"CLRetouchingSharpen_DefaultTitle" = "Sharpen";
"CLRetouchingBrighten_DefaultTitle" = "Lighten";
"CLRetouchingDarken_DefaultTitle" = "Darken";
"CLRetouchingContrastP_DefaultTitle" = "+Contrast";
"CLRetouchingContrastM_DefaultTitle" = "-Contrast";
"CLRetouchingSaturationP_DefaultTitle" = "+Saturation";
"CLRetouchingSaturationM_DefaultTitle" = "-Saturation";
"CLRetouchingExposureP_DefaultTitle" = "+Exposure";
"CLRetouchingExposureM_DefaultTitle" = "-Exposure";
"CLRetouchingInk_DefaultTitle" = "Ink";
"CLRetouchingWarm_DefaultTitle" = "Warm";
"CLRetouchingCold_DefaultTitle" = "Cold";
"CLRetouchingSepia_DefaultTitle" = "Sepia";
"CLRetouchingPixel_DefaultTitle" = "Pixel";

/*3D Anaglyph*/
"CL3DBase_DefaultTitle" = "";
"CLRedCyan3D_DefaultTitle" = "";
"CLCyanRed3D_DefaultTitle" = "";
"CLRedBlue3D_DefaultTitle" = "";
"CLBlueRed3D_DefaultTitle" = "";
"CLMagentaGreen3D_DefaultTitle" = "";
"CLGreenMagenta3D_DefaultTitle" = "";
"CLRedGreen3D_DefaultTitle" = "";
"CLGreenRed3D_DefaultTitle" = "";
"CLBlueYellow3D_DefaultTitle" ="";
"CLYellowBlue3D_DefaultTitle" = "";